<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://www.springframework.org/tags" prefix="spring" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form" %>
<%--<%@ taglib uri="http://www.springframework.org/security/tags" prefix="security" %>--%>

<div class="breadcrumb"><span>Доставка / Оплата</span></div>
<div class="accordion" id="delivery">
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle" data-toggle="collapse" data-parent="#delivery" href="#collapseOne">
                Белорусский трикотаж почтой
            </a>
        </div>
        <div id="collapseOne" class="accordion-body collapse in">
            <div class="accordion-inner">
                Одно из главных направлений деятельности сайта - предоставить возможность заказать
                оригинальную белорусскую одежду почтой тем покупателям, которые проживают не только в
                Беларуси, но далеко за ее пределами. Мы предлагаем доставку почтой в обоих случаях:

                при заказе одежды в розницу

                оптом

                Обратите внимание, как и другие интернет магазины женской одежды, работающие в данной сфере,
                мы работаем с полной предоплатой заказа и гарантируем исполнение своих обязательств перед
                Вами, согласно законодательства Республики Беларусь. В этом случае клиент получает одежду
                существенно быстрее.

                Однако, иногда, для удобства покупателей, доставка белорусской одежды возможна наложенным
                платежом (только в пределах Беларуси). В этом случае, при отправке заказа пожалуйста
                указывайте данное пожелание в поле дополнительной информации. В последующих разделах
                приведена более подробная информация об оплате и отправке белорусской одежды посредством
                почты EMS.

                Желаем Вам незабываемых покупок и также напоминаем, что белорусская одежда почтой - одна из
                самых удобных возможностей пополнить гардероб не обычными китайскими поделками, а продуктами
                от самых лучших и известных производителей, выпускающих именитый, узнаваемый всеми
                белорусский трикотаж.
            </div>
        </div>
    </div>
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle" data-toggle="collapse" data-parent="#delivery" href="#collapseTwo">
                Доставка
            </a>
        </div>
        <div id="collapseTwo" class="accordion-body collapse">
            <div class="accordion-inner">
                Отправка всех заказов осуществляется службой ускоренной почты EMS — EXPRESS MAIL SERVICE.

                Express Mail Service (EMS) — - это почтовая связь, при которой доставка и вручение почтовых
                отправлений осуществляется в максимально короткие сроки. Оказывается данная услуга на
                территории Беларуси, России, Украины, Казахстана и более чем в 200 странах. Сроки доставки в
                любую часть СНГ составит 7-10 дней.

                Обратите внимание, что стоимость доставки (в том числе для оптовых заказов) не зависит от
                количества изделий в заказе. Заказывать несколько моделей выгоднее, чем одну!

                Стоимость доставки:

                Кол-во


                Беларусь**


                Москва, С.Петербург


                Россия (остальные регионы)


                Украина


                Казахстан

                любое


                Бесплатно


                660 росс. рублей


                990 росс. рублей


                1 020 руб. / $ 30


                1 020 руб. / $ 30*

                * - каждая последующая модель в заказе для этой страны увеличивает стоимость доставки на 170
                руб. / $ 5

                ** - обратите внимание, что при доставке наложенным платежем почта взымает дополнительную
                комиссию порядка 3% от всей стоимости посылки.
            </div>
        </div>
    </div>
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle" data-toggle="collapse" data-parent="#delivery" href="#collapseThree">
                Оплата
            </a>
        </div>
        <div id="collapseThree" class="accordion-body collapse">
            <div class="accordion-inner">
                Для физических лиц оплата производится на счет, указанный в письме, которое высылается на Ваш e-mail после обработки заказа по наличию.

                Если Вы зарегистрированы как юридическое лицо, оплата будет производиться согласно договору, высланному на Ваш e-mail.
            </div>
        </div>
    </div>
</div>

<div class="breadcrumb"><span>Оптовикам</span></div>
<div class="accordion" id="sale">
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle" data-toggle="collapse" data-parent="#sale" href="#belarusKnit">
                Белорусский трикотаж оптом
            </a>
        </div>
        <div id="belarusKnit" class="accordion-body collapse">
            <div class="accordion-inner">
                Женские белорусские костюмы и платья оптом наверняка будут очень интересны различным компаниям, индивидуальным предпринимателям из России, Казахстана, Украины, других стран. Магазин weshalka.by предлагает надежные, быстрые поставки оптовых партий белорусского трикотажа от лучших производителей.

                Женская белорусская одежда выгодно отличается относительно обычных китайских поделок, которыми, к сожалению, буквально наполнены рынки и магазины повсюду. Поэтому возможность заказать именно белорусский трикотаж оптом дает шанс выгодно отличаться от всех остальных своих конкурентов разнообразным ассортиментом. Отличные белорусские костюмы превосходящие аналогичную продукцию других распространенных производителей, бесподобные белорусские платья несомненно привлекут новых покупателей, сделают бизнес успешнее и эффективнее.

                Хорошо известные фирмы "BURVIN", "KIARA", "LAKBI", "NELVA", многие другие, достойно представлены нашим каталогом, оснащенном удобным поиском, поэтому не составит труда выбрать, например, именно те костюмы или платья, которые наиболее подходят Вашим интересам.

                Крупный или мелкий опт - не имеет значения, мы готовы удовлетворить любые заявки на приобретение белорусского трикотажа.
            </div>
        </div>
    </div>
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle" data-toggle="collapse" data-parent="#sale" href="#wholesale">
                Оптовикам
            </a>
        </div>
        <div id="wholesale" class="accordion-body collapse">
            <div class="accordion-inner">
                Если Вы ищете надежных поставщиков качественной белорусской одежды - Вы обратились по верному адресу. Мы реализуем белорусский трикотаж оптом, стремясь предоставить заказчикам наилучшие цены.

                Обратите внимание! В нашем каталоге белорусских производителей представлены розничные цены.

                Условия доставки и ее стоимость описаны здесь и справедливы, в том числе, также и для оптовых заказов.

                Для того, чтобы стать покупателем женской белорусской одежды оптом, необходимо ознакомиться с таблицей снижения цен (относительно тех, что указаны в каталоге) и сделать заказ, указав в пометках, что он оптовый. За разъяснениями и дополнительной информацией по вопросам сотрудничества пишите на info@weshalka.by.
                Объем заказа, ед:	20+	50+	100+	1000+
                Скидка, не размерные ряды:	15%	17%	20%	договорная
                Скидка, размерные ряды	20%	23%	26%	договорная

                Обратите внимание, что мы предлагаем выгодные условия доставки ускоренной почтой EMS, при этом стоимость доставки в Россию, Украину, Беларусь небольшая, фиксированная и не зависит от количества заказываемых изделий!

                Мы всегда готовы рассмотреть все предложения и учесть Ваши пожелания для того, чтобы наше сотрудничество было взаимовыгодным и плодотворным!
            </div>
        </div>
    </div>
</div>

